
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Den rigtige tekst om ophavsret findes i LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Den rigtige tekst om ophavsret findes i LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Tak til"; ObjectID = "55"; */
"55.title" = "Tak til";

/* Class = "NSButtonCell"; title = "Licensaftale"; ObjectID = "57"; */
"57.title" = "Licensaftale";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "75"; */
"75.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Prøveversion"; ObjectID = "81"; */
"81.title" = "Prøveversion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Den rigtige tekst om ophavsret findes i LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Den rigtige tekst om ophavsret findes i LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Tak til"; ObjectID = "95"; */
"95.title" = "Tak til";

/* Class = "NSButtonCell"; title = "Licensaftale"; ObjectID = "96"; */
"96.title" = "Licensaftale";
